"com_apple_garageband_metadata_projectType" = "type";
"com_apple_garageband_metadata_parentalAdvisory" = "Avis parental";
"com_apple_garageband_metadata_songVersionNumber" = "Créé avec la version";
"com_apple_garageband_metadata_numberOfSITracks" = "Pistes d’instruments logiciels";
"com_apple_garageband_metadata_numberOfRITracks" = "Pistes d’instruments réels";

"com_apple_garageband_metadata_projectType.Description" = "Type de projet GarageBand";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Avis parental GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "Version de GarageBand utilisée pour la création de ce morceau";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Nombre de pistes d’instruments logiciels dans le morceau GarageBand";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Nombre de pistes d’instruments réels dans le morceau GarageBand";